{
    "extracted": "2012-12-30T15:32:16.130Z",
    "propser_text": "本院委員廖正井等21人",
    "summary": "「中華民國刑法第四十一條、第五十條及第五十四條條文修正草案」，請審議案。",
    "doc": {
        "pdf": "http://lci.ly.gov.tw/LyLCEW/agenda1\\02\\pdf\\08\\02\\05\\LCEWA01_080205_00010.pdf",
        "word": "http://lci.ly.gov.tw/LyLCEW/agenda/02/word/08/02/05/LCEWA01_080205_00010.doc"
    },
    "related": [
        [
            "1011228070300600",
            "司法及法制委員會報告審查委員廖正井等21人擬具「中華民國刑法第四十一條、第五十條及第五十四條條文修正草案」案。"
        ]
    ],
    "proposal": [
        "廖正井"
    ],
    "petition": [
        "趙天麟",
        "顏清標",
        "蔡正元",
        "王廷升",
        "盧秀燕",
        "呂學樟",
        "李鴻鈞",
        "呂玉玲",
        "黃偉哲",
        "楊瓊瓔",
        "陳鎮湘",
        "陳雪生",
        "林正二",
        "簡東明",
        "林明溱",
        "吳育仁",
        "林郁方",
        "陳根德",
        "李慶華",
        "楊應雄"
    ],
    "status": "審查完畢",
    "abstract": "本院委員廖正井等21人，基於現行刑法第五十條及第五十四條，針對數罪併罰規定未設限制，造成併罰範圍於事後不斷擴大，有違法律安定性，實務上，犯相同犯罪、經宣告同等罪刑之被告間，因為各罪確定、執行之先後順序不同，產生不同之結果，有違平等原則。為明確數罪併罰適用範圍，並維護當事人人權，避免累罰效應，宜於法律明定裁判確定前犯數罪者，數罪中已執行完畢者，不得併合處罰之。但併罰有利於當事人者，適用併罰規定。另，對於數罪併罰之數罪得易科罰金或易服社會勞動之執行，因刑法第四十一條第八項原規定僅於數罪併罰之數罪「均」得易科罰金或易服社會勞動時，其應執行之刑逾六月者，始適用易科罰金、易服社會勞動或折算刑期，有失公允且對人民自由權造成不必要之限制，建議一併修正，爰提案修正中華民國刑法第四十一條、第五十條及第五十四條條文。是否有當？敬請公決。",
    "content": [
        {
            "type": "lawproposal",
            "name": "中華民國刑法第四十一條、第五十條及第五十四條條文修正草案",
            "header": [
                "修正條文",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第四十一條　犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限。\n依前項規定得易科罰金而未聲請易科罰金者，得以提供社會勞動六小時折算一日，易服社會勞動。\n受六月以下有期徒刑或拘役之宣告，不符第一項易科罰金之規定者，得依前項折算規定，易服社會勞動。\n前二項之規定，因身心健康之關係，執行顯有困難者，或易服社會勞動，難收矯正之效或難以維持法秩序者，不適用之。\n第二項及第三項之易服社會勞動履行期間，不得逾一年。\n無正當理由不履行社會勞動，情節重大，或履行期間屆滿仍未履行完畢者，於第二項之情形應執行原宣告刑或易科罰金；於第三項之情形應執行原宣告刑。\n已繳納之罰金或已履行之社會勞動時數依所定之標準折算日數，未滿一日者，以一日論。\n第一項至第四項及第七項之規定，於數罪併罰之數罪得易科罰金或易服社會勞動，亦適用之。\n數罪併罰應執行之刑易服社會勞動者，其履行期間不得逾三年。但其應執行之刑未逾六月者，履行期間不得逾一年。\n數罪併罰應執行之刑易服社會勞動有第六項之情形者，應執行所定之執行刑，於數罪均得易科罰金者，另得易科罰金。",
                    "第四十一條　犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限。\n依前項規定得易科罰金而未聲請易科罰金者，得以提供社會勞動六小時折算一日，易服社會勞動。\n受六月以下有期徒刑或拘役之宣告，不符第一項易科罰金之規定者，得依前項折算規定，易服社會勞動。\n前二項之規定，因身心健康之關係，執行顯有困難者，或易服社會勞動，難收矯正之效或難以維持法秩序者，不適用之。\n第二項及第三項之易服社會勞動履行期間，不得逾一年。\n無正當理由不履行社會勞動，情節重大，或履行期間屆滿仍未履行完畢者，於第二項之情形應執行原宣告刑或易科罰金；於第三項之情形應執行原宣告刑。\n已繳納之罰金或已履行之社會勞動時數依所定之標準折算日數，未滿一日者，以一日論。\n第一項至第四項及第七項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。\n數罪併罰應執行之刑易服社會勞動者，其履行期間不得逾三年。但其應執行之刑未逾六月者，履行期間不得逾一年。\n數罪併罰應執行之刑易服社會勞動有第六項之情形者，應執行所定之執行刑，於數罪均得易科罰金者，另得易科罰金。",
                    {
                        "修正條文": "一、第八項原規定僅於數罪併罰之數罪均得易科罰金或易服社會勞動時，其應執行之刑逾六月者，始適用第一項至第四項及第七項之規定，造成數罪併罰之一罪不得易科罰金或不得易服社會勞動時，反倒因數罪併罰之規定而不得依第一項至第四項及第七項之規定易科罰金、易服社會勞動或折算刑期，而失公允。為免因數罪併罰致不適用第一項至第四項及第七項之規定，爰刪除本項「均」得易科罰金或易服社會勞動之限制。又因應執行刑逾六月之規定將導致應執行刑未逾六月之情形不適用本項規定，對人民自由權造成不必要之限制，爰參考司法院大法官釋字第六七九號解釋理由意旨，刪除應執行刑逾六月之限制，以期理論之一貫，並求公允。\n二、其餘未修正。"
                    }
                ],
                [
                    "第五十條　裁判確定前犯數罪者，併合處罰之。但數罪中已執行完畢者，不在此限。",
                    "第五十條　裁判確定前犯數罪者，併合處罰之。",
                    {
                        "修正條文": "現行數罪併罰規定未設限制，造成併罰範圍於事後不斷擴大有違法安定性，為明確數罪併罰適用範圍，並符數罪併罰制度避免累罰效應之規範本旨，爰增訂但書規定。"
                    }
                ],
                [
                    "第五十四條　數罪併罰，已經處斷，如各罪中有受赦免者或已執行完成，餘罪仍依第五十一條之規定，定其應執行之刑，僅餘一罪者，依其宣告之刑執行。但前開已執行完成之罪如係以併罰為有利於當事人者，適用以最有利於當事人之併罰執行之。",
                    "第五十四條　數罪併罰，已經處斷，如各罪中有受赦免者，餘罪仍依第五十一條之規定，定其應執行之刑，僅餘一罪者，依其宣告之刑執行。",
                    {
                        "修正條文": "參酌司法院大法官釋字第六七九號解釋理由意旨，為解決數罪併罰影響人權爭議，將已定案之行排除在外不列入併罰，並增訂併罰為最有利者，適用併罰執行規定。"
                    }
                ]
            ]
        }
    ]
}
