{
    "extracted": "2013-01-10T13:21:24.238Z",
    "propser_text": "本院民進黨黨團",
    "summary": "「廣播電視法第五條及第五條之三條文修正草案」，請審議案。",
    "doc": {
        "doc": "http://misq.ly.gov.tw/MISQ/docu/201301/1011224070200600_010309381.doc"
    },
    "related": [],
    "proposal": [
        "民主進步黨立法院黨團",
        "柯建銘",
        "潘孟安",
        "蔡其昌",
        "葉宜津"
    ],
    "status": "交付審查",
    "abstract": "本院民進黨黨團，基於合理限制媒體集團規模以避免言論集中化，係民主先進國家之共識，亦為馬政府所簽署聯合國「公民與政治權利國際公約」所揭櫫之保障意見自由與言論自由之基本作法，而我國現行對跨媒體結合僅在持股比例限制上訂有規範，相較於歐、美國家對跨媒體經營之限制相當寬鬆。台灣旺旺併中嘉案，財團藉由旗下媒體公器私用，箝制言論打擊反對者，嚴重損害言論自由之憲法保障。跨媒體集中的情形日益嚴重，對傳播環境衝擊甚大，面對此一市場生態的轉變，有關跨媒體產權交易、經營權移轉，媒體經營者之適格性等訂定規範刻不容緩，爰此擬具「廣播電視法第五條及第五條之三條文修正草案」。是否有當，請公決案。",
    "content": [
        {
            "type": "lawdiff",
            "name": "廣播電視法第五條及第五條之三條文修正草案",
            "header": [
                "修正條文",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第五條　（增訂獨立董事）\n政府為特定目的，以政府名義所設立者，為公營廣播、電視事業。由中華民國人民組設之股份有限公司或財團法人所設立者，為民營廣播。\n廣播電視事業應設置獨立董事至少一名。獨立董事由全體員工或其工會經公開推薦作業推舉社會公正人士擔任之。\n廣播、電視事業最低實收資本額及捐助財產總額，由主管機關定之。\n無中華民國國籍者不得為廣播、電視事業之發起人、股東、董事及監察人。\n政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資民營廣播、電視事業。\n除法律另有規定外，政府、政黨不得捐助成立民營廣播、電視事業。",
                    "第五條　政府為特定目的，以政府名義所設立者，為公營廣播、電視事業。由中華民國人民組設之股份有限公司或財團法人所設立者，為民營廣播、電視事業。\n廣播、電視事業最低實收資本額及捐助財產總額，由主管機關定之。\n無中華民國國籍者不得為廣播、電視事業之發起人、股東、董事及監察人。\n政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資民營廣播、電視事業。\n除法律另有規定外，政府、政黨不得捐助成立民營廣播、電視事業。\n本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前二項所定情形之一者，應自本法修正施行之日起二年內改正。\n主管機關應自本法修正施行之日起六個月內，就不符第四項規定之政府、政府投資之事業、政府捐助成立之財團法人，制定其持有民營廣播、電視事業股份之處理方式，並送立法院審查通過後施行。",
                    {
                        "修正條文": "一、修正第二項。\n二、為維護專業自主，避免內部不當勢力控制傷害新聞自由，爰增訂由員工或其工會推舉社會公正人士擔任外部獨立董事，以達監督機制，維護新聞專業之自主。"
                    }
                ],
                [
                    "第五條之三　（金控銀行保險、媒體分離之規定）\n金融控股公司、銀行、保險機構之負責人、其捐助成立之財團法人及其受託人不得為下列行為。但其他法律另有規定者，從其規定：\n一、直接、間接投資廣播、電視事業。\n二、擔任廣播、電視事業之發起人、董事、監察人或經理人。\n三、以其他方式達控制廣播、電視事業之人事、財務或業務。\n前項金融控股公司、銀行、保險機構負責人指金融控股公司、銀行、保險機構之董事、監察人、總經理、副總經理、協理、經理或與其職責相當之人。\n前項負責人之配偶、二親等以內之血親、直系姻親投資同一廣播、電視事業者，其持有之股份，合計不得逾該廣播、電視事業已發行股份總數百分之一。\n違反第一項、第三項規定者，其取得之股份無表決權，並不得享有股東權利，中央主管機關得令其限期處分，逾期不為處分者，得停止廣播、電視業者之籌設許可或營運許可。\n違反第一項、第三項規定者，中央主管機關得令廣播、電視業者限期為下列行為：\n一、解除擔任董事、監察人或經理人之職務。\n二、解除金融控股公司、銀行、保險機構、其負責人、其捐助之財團法人及其受託人對廣播、電視事業者之控制。",
                    "",
                    {
                        "修正條文": "一、本條新增。\n二、為避免金控、銀行及保險集團挾資金優勢，對其他產業形成不公平競爭，造成壟斷獨佔聯合之情事，控制傳媒言論，爰嚴格禁止金控、銀行及保險業與媒體之跨業經營。\n三、明定保險業與金融業應一視同仁，均不得跨業經營媒體。"
                    }
                ]
            ]
        }
    ]
}
