{
    "extracted": "2013-01-10T13:21:23.969Z",
    "propser_text": "本院民進黨黨團",
    "summary": "「有線廣播電視法部分條文修正草案」，請審議案。",
    "doc": {
        "doc": "http://misq.ly.gov.tw/MISQ/docu/201301/1011224070200500_010309361.doc"
    },
    "related": [],
    "proposal": [
        "民主進步黨立法院黨團",
        "柯建銘",
        "潘孟安",
        "蔡其昌",
        "葉宜津"
    ],
    "status": "交付審查",
    "abstract": "本院民進黨黨團，基於合理限制媒體集團規模以避免言論集中化，係民主先進國家之共識，亦為馬政府所簽署聯合國「公民與政治權利國際公約」所揭櫫之保障意見自由與言論自由之基本作法，而我國現行對跨媒體結合僅在持股比例限制上訂有規範，相較於歐、美國家對跨媒體經營之限制相當寬鬆。台灣旺旺併中嘉案，財團藉由旗下媒體公器私用，箝制言論打擊反對者，嚴重損害言論自由之憲法保障。跨媒體集中的情形日益嚴重，對傳播環境衝擊甚大，面對此一市場生態的轉變，有關跨媒體產權交易、經營權移轉，媒體經營者之適格性等訂定規範刻不容緩，爰此擬具「有線廣播電視法部分條文修正草案」。是否有當，請公決案。",
    "content": [
        {
            "type": "lawdiff",
            "name": "有線廣播電視法部分條文修正草案",
            "header": [
                "修正條文",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第十九條　（系統經營者強制公開發行及質借資金限制）\n系統經營者之組織，以股份有限公司為限，並向證券主管機關辦理股票公開發行。\n系統經營者之董事長應具有中華民國國籍。系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n系統經營者應設獨立董事至少一名。獨立董事由全體員工或其工會經公開推薦作業推舉社會公正人士擔任之。\n外國人直接及間接最終持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n系統經營者最低實收資本額，由中央主管機關定之。\n系統經營者或申請經營有線廣播電視服務者，同時經營第一類電信事業、無線廣播電視事業或衛星廣播電視事業時，且各該事業另有應實收最低資本額之限制者，應按各該事業之應實收最低資本額分別計算其實收最低資本額。\n系統經營者不得為任何保證人；系統經營者之股東所持之系統經營者股份向金融機關設質之借款成數，不得逾百分之三十，並不得以其他任何方式設質、保證或留置。本法中華民國○年○月○日修正之條文施行前，有不符第一項、第三項、第四項、第七項前段之規定者，應於本法修正施行之日起五年內改正，逾期不改正，應停止其籌設許可或營運許可。",
                    "第十九條　（經營者身分之限制）\n系統經營者之組織，以股份有限公司為限。\n外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n系統經營者最低實收資本額，由中央主管機關定之。\n政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。\n本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n系統經營者不得播送有候選人參加，且由政府出資或製作之節目、短片及廣告；政府出資或製作以候選人為題材之節目、短片及廣告，亦同。",
                    {
                        "修正條文": "一、為促進資訊透明，爰要求系統經營者須採強制公開發行制度，以鼓勵公司財務公開以達到資本大眾化之目的，避免財團及不當勢力的操控，爰修正第一項。\n二、對本國系統經營者身份之限制，爰增訂第二項。\n三、為維護專業自主，避免內部不當勢力控制傷害新聞自由，爰增訂由員工或其工會推舉社會公正人士擔任外部獨立董事，以達監督機制，維護新聞專業之自主，爰增訂第三項。\n四、為避免外資以子公司或孫公司等多層次公司組織來規避法律規範，乃明定外資直接、間接持股之計算，最終不得逾百分之六十，爰修訂第四項。\n五、為避免有線電視市場遭私募基金或財團過度以財務槓桿進行購併行為，嚴重損害收視戶權益，爰規定系統經營者向金融機構設質之授信成數不得逾30%，爰增訂第七項。"
                    }
                ],
                [
                    "第十九條之一　（對系統經營者股東之限制及結合行為之實質審查）\n全國性新聞紙、無線廣播電視事業、各該事業之關係企業及各該事業持有其已發行股份總數百分之十以上股份之股東，不得申請經營有線廣播電視，或直接及間接持有系統經營者已發行股份總數百分之十以上之股份。違反前段之規定者，主管機關得令限期處分全部或部份股份。\n事業與系統經營者合併、持有或取得系統經營者有表決權股份總數或資本總額百分之十以上、受讓或承租系統經營者全部或主要部分之營業或財產、與系統經營者經常共同經營或受其委託經營、直接或間接控制系統經營者之業務經營、直接或間接選任或指派系統經營者半數以上之董事者，應由雙方當事人向主管機關申請許可。\n第二項申請案，如有下列情形之一者，中央主管機關應不予許可：\n一、對於通訊傳播產業之發展或媒體專業自主之維護有不利影響者。\n二、有影響國家安全、公共利益、言論自由及言論多元性之虞者。\n中央主管機關就第二項申請之審查，應進行充分調查、踐行聽證程序，並應限期命雙方當事人就下列事項提出證明，經主管機關綜合考量後，以為申請經營、籌設、變更及換發許可時准駁之依據：\n一、是否形成支配意見力量。\n二、公眾近用管道之多樣性。\n三、資訊觀點呈現之多元性。\n四、消費者利益之維護。\n五、經營效率之提升。\n六、對於媒體相關市場的影響。\n七、過去節目製播紀錄及違規情形。\n八、維護新聞專業自主、編輯室公約等相關規範。\n九、其他經中央主管機關認定為促進公共利益所必要之事項。\n中央主管機關就第二項申請之審查，應就國安事項邀集相關單位進行評估，以為申請之准駁依據。\n中央主管機關就第二項申請之審查，應由職掌消費者保護等相關事項之主管機關，踐行事實調查並提出書面報告，於前項聽證程序開始前二十日公開書面報告供公眾閱覽，並於聽證程序中說明調查結果。",
                    "",
                    {
                        "修正條文": "一、本條新增。\n二、為防止媒體集團化壟斷公共資源與言論市場，爰針對跨媒體投資股東進行持股限，爰增訂第一項。\n三、糸統經營者之結合行為達控制性股權者應向中央主管機關提出申請許可，並應就結合行為之當事人提出調查與聽證，並明定相關審查準則、程序與項目，增訂第二、三、四、五項。\n四、明定系統經營者之結合行為應就國家安全事項邀集相關單位進行評估，並依以作為申請案准駁之依據。\n五、對於系統經營者之結合申請的審查，賦予主管機關踐行事實調查並提出書面報告之義務，以供公眾監督。"
                    }
                ],
                [
                    "第二十三條之一　（金控銀行保險、媒體分離之規定）\n金融控股公司、銀行、保險機構及其負責人、其捐助成立之財團法人、其受託人不得為下列行為。但其他法律另有規定者，從其規定：\n一、直接、間接投資系統經營者。\n二、擔任系統經營者之發起人、董事、監察人或經理人。\n三、以其他方式達控制系統經營者之人事、財務或業務。\n前項金融控股公司、銀行、保險機構負責人指金融控股公司、銀行、保險機構之董事、監察人、總經理、副總經理、協理、經理或與其職責相當之人。\n第三項所稱負責人之配偶、二親等以內之血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該系統經營者已發行股份總數百分之一。\n違反第一項、第三項規定者，其取得之股份無表決權，並不得享有股東權利，中央主管機關得令其限期處分，逾期不為處分者，得停止系統經營者之籌設許可或營運許可。\n違反第一項、第三項規定者，中央主管機關得令系統經營者限期為下列行為：\n一、解除擔任董事、監察人或經理人之職務。\n二、解除金融控股公司、銀行、保險機構、其負責人、其捐助之財團法人及其受託人對系統經營者之控制。",
                    "",
                    {
                        "修正條文": "一、本條新增。\n二、為避免金控、銀行與保險集團挾資金優勢，對其他產業形成不公平競爭，造成壟斷獨佔聯合之情事，控制傳媒言論，爰嚴格禁止金融保險與媒體之跨業經營。\n三、明定保險業與其他金融業應一視同仁，均不得跨業經營媒體。"
                    }
                ],
                [
                    "第四十二條　（系統經營者及其關係企業節目供應者之垂直結合限制）\n節目應維持完整性，並與廣告區分。非經約定，系統經營者不得擅自合併或停止播送頻道。\n系統經營者於其系統提供基本頻道服務，系統經營者及其關係企業所提供之基本頻道數，不得超過基本頻道總數之十分之一。系統經營者及其關係企業於其他系統提供之基本頻道數，亦同。\n頻道供應事業及其關係企業於系統提供之基本頻道數，不得超過基本頻道總數之十分之一。\n前二項所定系統經營者及其關係企業、頻道供應事業及其關係企業提供之基本頻道數，其計算應包括其代理之頻道。\n系統經營者及其關係企業、頻道供應事業及其關係企業於本法中華民國○年○月○日修正之條文施行前，提供之基本頻道超過基本頻道總數之十分之一者，應自本法○年○月○日修正之條文施行之日起二年內改正完成。",
                    "第四十二條　（節目與廣告之區分）\n節目應維持完整性，並與廣告區分。\n非經約定，系統經營者不得擅自合併或停止播送頻道。\n節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n系統經營者應於播送之節目畫面標示其識別標識。",
                    {
                        "修正條文": "為避免少數系統經營者及其關係企業或頻道事業及其關係企業占有系統頻道源，修正垂直結合管制規定為1/10，爰修正第二項、增訂第三項、第四項、第五項。"
                    }
                ]
            ]
        }
    ]
}
