{
    "extracted": "2012-12-31T17:28:07.277Z",
    "committee": [
        "JUD"
    ],
    "summary": "報告併案審查委員尤美女等24人擬具「民法第一千零九條、第一千零十一條及第一千零三十條之一條文修正草案」、委員賴士葆等20人擬具「民法第一千零十一條條文修正草案」、委員吳秉叡等25人、委員蕭美琴等18人分別擬具「民法第一千零三十條之一條文修正草案」、委員尤美女等22人擬具「民法親屬編施行法增訂第六條之三條文草案」、委員蕭美琴等19人擬具「民法繼承編施行法第一條之三條文修正草案」及委員尤美女等20人擬具「消費者債務清理條例第九十八條條文修正草案」案。",
    "doc": {
        "pdf": "http://lci.ly.gov.tw/LyLCEW/agenda1\\02\\pdf\\08\\02\\12\\LCEWA01_080212_00239.pdf",
        "word": "http://lci.ly.gov.tw/LyLCEW/agenda/02/word/08/02/12/LCEWA01_080212_00239.doc"
    },
    "related": [
        [
            "1010509070200100",
            "本院委員賴士葆等20人「民法第一千零十一條條文修正草案」，請審議案。"
        ],
        [
            "1010927070201100",
            "本院委員吳秉叡等25人「民法第一千零三十條之一條文修正草案」，請審議案。"
        ],
        [
            "1011009070200700",
            "本院委員尤美女等20人「消費者債務清理條例第九十八條條文修正草案」，請審議案。"
        ],
        [
            "1011011070201100",
            "本院委員尤美女等24人「民法親屬編第一千零九條、第一千零十一條及第一千零三十條之一條文修正草案」，請審議案。"
        ],
        [
            "1011011070201200",
            "本院委員尤美女等22人「民法親屬編施行法增訂第六條之三條文草案」，請審議案。"
        ],
        [
            "1011101070201200",
            "本院委員蕭美琴等18人「民法第一千零三十條之一條文修正草案」，請審議案。"
        ],
        [
            "1011101070201300",
            "本院委員蕭美琴等19人「民法繼承編施行法第一條之三條文修正草案」，請審議案。"
        ]
    ],
    "status": "三讀",
    "abstract": "本院司法及法制委員會報告併案審查委員尤美女等24人擬具「民法第一千零九條、第一千零十一條及第一千零三十條之一條文修正草案」、委員賴士葆等20人擬具「民法第一千零十一條條文修正草案」、委員吳秉叡等25人、委員蕭美琴等18人分別擬具「民法第一千零三十條之一條文修正草案」、委員尤美女等22人擬具「民法親屬編施行法增訂第六條之三條文草案」、委員蕭美琴等19人擬具「民法繼承編施行法第一條之三條文修正草案」及委員尤美女等20人擬具「消費者債務清理條例第九十八條條文修正草案」案。",
    "content": [
        {
            "type": "lawdiff",
            "header": [
                "審查會通過條文",
                "委員尤美女等24人提案",
                "委員賴士葆等20人提案",
                "委員吳秉叡等25人提案",
                "委員蕭美琴等18人提案",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第一千零九條　（刪除）",
                    "第一千零九條　（刪除）",
                    "",
                    null,
                    null,
                    "第一千零九條　夫妻之一方受破產宣告時，其夫妻財產制，當然成為分別財產制。",
                    {
                        "委員尤美女等24人提案": "一、本條刪除。\n二、民法親屬編於民國十九年制定時，係以聯合財產制為法定財產制，故為解決夫妻一方受破產宣告時破產財團範圍之問題，訂有本條規定。惟為貫徹憲法保障之男女平等原則，現行法定財產制已修正以瑞士所得分配制為基礎，因此在財產分離為架構下，夫妻之財產均各自保有其所有權權能，亦各負擔債務。故可知我國民法基於男女平等、人格獨立之精神，對夫妻之債務既以各自清償為原則，本條已不符現行法定財產制之精神。\n三、再法定財產制關係消滅時之剩餘財產分配請求權，既係一身專屬權，他人不得代位行使之（第一千零三十條之一修正條文立法理由參照），又消費者債務清理條例第九十八條第二項亦規定專屬於債務人本身之權利不屬於清算財團，故於法定財產制之情況下，本條已無規定之實益，爰刪除之。\n四、又參酌日本個人破產制度立法例，夫妻僅於離婚時得由夫妻協議或訴請法院分配財產，婚姻關係存續中，縱使一方聲請個人破產，亦不將配偶財產納入破產財團，故不生財產分配之問題，考量我國清算制度多參酌日本個人破產制度，故實無再於本法另訂夫妻受破產後改為分別財產制之必要。\n五、至於夫妻約定共同財產制者，因共同財產本為夫妻公同共有，債務人進入破產或清算程序後，共同財產本應依比例列入破產或清算財團，故無再改用分別財產制之必要，縱刪除本條，亦不影響共同財產制夫妻債務人破產或清算程序之進行。",
                        "審查會": "（照案刪除）\n照委員尤美女等24人提案刪除。"
                    }
                ],
                [
                    "第一千零十一條　（刪除）",
                    "第一千零十一條　（刪除）",
                    "第一千零十一條　夫妻以契約選擇共同財產制為其夫妻財產制者，債權人對於夫妻一方之財產已為扣押，而未得受清償時，法院因債權人之聲請，得宣告改用分別財產制。",
                    null,
                    null,
                    "第一千零十一條　債權人對於夫妻一方之財產已為扣押，而未得受清償時，法院因債權人之聲請，得宣告改用分別財產制。",
                    {
                        "委員尤美女等24人提案": "一、本條刪除。\n二、現行法定財產制已改以瑞士所得分配制為基礎，採財產分離之架構，讓夫或妻各保有所有權之權能，並自負擔債務。然本條規定，造成目前司法實務上，債權銀行或資產管理公司為追討夫或妻一方之債務，得利用本條規定訴請法院宣告改用分別財產制，再依民法第二百四十二條代位債務人行使民法第一千零三十條之一之剩餘財產分配請求權，致使與夫妻關係完全無關之第三人，可以債權滿足為由，借國家權力之手，強行介入夫妻間財產制之狀態，除將導致夫妻婚後財產因第三人隨時可能介入而產生不穩定狀況，更與法定財產制係立基夫妻財產獨立之立法精神有悖。\n三、本條規定與民法第一千零九條相同，均係民國十九年以聯合財產制為法定財產制時所制定，多年來我國夫妻法定財產制已歷經多次修正，本條規定已不合時宜。\n四、至於夫妻約定共同財產制者，因債權人本可直接對共同財產求償，無再訴請法院另宣告改用分別財產制之必要，故縱刪除本條，亦無損債權人對共同財產制夫妻之求償。\n五、綜上理由，爰將本條刪除之。",
                        "委員賴士葆等20人提案": "一、查本條文於民國19年制定時，我國法定財產制尚採行聯合財產制，而未修訂採行分別財產制之精神，然今法定財產制既已修訂為分別財產制之精神，則本條文之適用，自應限定在夫妻以契約選擇共同財產制為其夫妻財產制之情形，始符合本條文之立法原意。\n二、另觀諸現今司法實務現況，本條文適用之實際情形多為債權人為實現債權，而在已為扣押、全無可扣押之物或所扣押之物數量不足及所扣押之財產不足清償該為扣押之債權人債權等未得受清償之情形。然因現行民法已修訂採行分別財產制精神，則債權人適用本條文之目的，無非係為利用本條文宣告改用分別財產制之法律效果，以代位行使本法第一千零三十條之一之剩餘財產分配請求權，惟本法第一千零三十條之一條文之立法原意無非係為貫徹男女平等之原則，公平保障在家操持家務、教養子女之弱勢一方。從而，如使債權人因適用本條文規定，進而得以代位行使本法第一千零三十條之一之剩餘財產分配請求權，即有悖於本法第一千零三十條之一之立法原意。有鑑於此，爰將本條文之適用情形限定在夫妻以契約選擇共同財產制為其夫妻財產制者，始有適用，以符合本條文之立法背景，並確保本法第一千零三十條之一之立法原意得以落實。\n三、至實務偶見夫妻之一方以損害債權人之債權為目的，蓄意將財產移轉至他方名下，則應待訴訟中辨明財產權實際之歸屬，查明有無借名登記之情形，或依民法第二百四十四條由債權人行使撤銷權以為解決，與本條文之立法意旨尚屬有間，併予敘明。",
                        "審查會": "（照委員尤美女等24人提案刪除）\n照委員尤美女等24人提案刪除。"
                    }
                ],
                [
                    "第一千零三十條之一　法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但下列財產不在此限：\n一、因繼承或其他無償取得之財產。\n二、慰撫金。\n依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。\n第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，不在此限。\n第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。",
                    "委員尤美女等24人提案：\n第一千零三十條之一　法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但下列財產不在此限：\n一、因繼承或其他無償取得之財產。\n二、慰撫金。\n依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。\n第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，不在此限。\n第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。",
                    "",
                    "第一千零三十條之一　法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但下列財產不在此限：\n一、因繼承或其他無償取得之財產。\n二、慰撫金。\n依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。\n第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，不在此限。\n第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。",
                    "第一千零三十條之一　法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但下列財產不在此限：\n一、因繼承或其他無償取得之財產。\n二、慰撫金。\n依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。\n第一項請求權，不得讓與或繼承。但債權人或繼承人主張顯失公平者，不在此限。\n第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。",
                    "第一千零三十條之一　法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但下列財產不在此限：\n一、因繼承或其他無償取得之財產。\n二、慰撫金。\n依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。\n第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者，亦同。",
                    {
                        "委員尤美女等24人提案": "一、新增第三項。\n二、剩餘財產分配請求權制度目的原在保護婚姻中經濟弱勢之一方，使其對婚姻之協力、貢獻，得以彰顯，並於財產制關係消滅時，使弱勢一方具有最低限度之保障。參酌司法院大法官釋字第620號解釋，夫妻剩餘財產分配請求權，乃立法者就夫或妻對家務、教養子女、婚姻共同生活貢獻之法律上評價，是以，剩餘財產分配請求權既係因夫妻身分關係而生，所彰顯者亦係「夫妻對於婚姻共同生活之貢獻」，故所考量者除夫妻對婚姻關係中經濟上之給予，更包含情感上之付出，且尚可因夫妻關係之協力程度予以調整或免除，顯見該等權利與夫妻「本身」密切相關而有屬人性，故其性質上具一身專屬性，要非一般得任意讓與他人之財產權。\n三、或有論者主張剩餘財產分配請求權之性質屬財產權，若賦予其專屬權，對債務人及繼承人保障不足，並有害交易安全云云。惟此見解不僅對剩餘財產分配請求權之性質似有違誤，蓋剩餘財產分配請求權本質上就是夫妻對婚姻貢獻及協力果實的分享，不應由與婚姻經營貢獻無關的債權人享有，自與一般債權不同；更違反債之關係相對性原則，尤其是自2007年將剩餘財產分配請求權修法改為非一身專屬權後，配合民法第一千零十一條及民法第二百四十二條之規定，實際上造成原本財產各自獨立之他方配偶，婚後努力工作累積財產，反因配偶之債務人代位行使剩餘財產分配請求權而導致事實上夫（妻）債妻（夫）還之結果。更有甚者，由於民法第一千零十一條之「債權人」並未設有限制，造成實務上亦發生婚前債務之債權人向聲請法院宣告改用分別財產制並代位求償之事，造成債務人之配偶須以婚後財產償還他方婚前債務之現象，如此種種均已違背現行法定財產制下，夫妻於婚姻關係存續中各自保有所有權權能並各自獨立負擔自己債務之精神。\n四、現行民法第244條已對詐害債權訂有得撤銷之規範，債權人對於惡意脫產之夫妻所為之無償或有償行為本即可依法行使撤銷權，法律設計實已可保障債權人，若於親屬編中，再使第三人可代位行使本質上出於「夫妻共同協力」而生之剩餘財產分配請求權，不但對該債權人之保護太過，更有疊床架屋之疑。\n五、再者，近代法律變遷從權利絕對主義，演變至權利相對化、社會化的觀念，法律對權利之保障並非絕對，倘衡平雙方法益，權利人行使權利所能取得之利益，與該等權利之行使對他人及整個社會國家可能之損失相較，明顯不成比例時，當可謂權利之濫用。本條自2007年修法改為非一身專屬權後至今已逾五年，目前司法實務之統計資料顯示，近兩年債權銀行或資產管理公司利用本條規定配合民法第一千零十一條及民法第二百四十二條之規定追討夫或妻一方之債務的案件量暴增並占所有案件九成以上，僅為了要滿足其債權，已讓數千件的家庭失和或破裂，夫妻離異、子女分離等情況亦不斷發生，產生更多的社會問題，使國家需花費更多資源與社會成本以彌補。2007年之修法，顯然為前述債權人權利濫用大開方便之門，為滿足少數債權人，而犧牲家庭和諧並讓全民共同承擔龐大社會成本，修法後所欲維護之權益與所付出之代價顯有失當。\n六、又參酌日本夫妻財產制立法例，法定財產制僅於離婚時由夫妻協議或訴請法院分配財產，並無類似台灣債權人得聲請宣告改用分別財產制後再代位請求剩餘財產差額分配之規定，甚至縱使夫妻之一方聲請個人破產，因非離婚，故亦無財產分配之問題。\n七、是以，仿民法第一百九十五條第二項之規定，修正剩餘財產分配請求權為專屬於配偶一方之權利，增訂第三項，僅夫或妻之一方始得行使剩餘財產分配請求權，但若已取得他方同意之承諾或已經向法院提起訴訟請求者，則可讓與或繼承。\n八、現行條文第三項移列為第四項。",
                        "委員吳秉叡等25人提案": "一、本條增列第三項。\n二、剩餘財產分配請求權雖具有財產權之性質，但仍須以一定身分存在為前提，如無夫妻配偶之身分不得行使該權利，故如同繼承權為一身專屬權；又剩餘財產分配請求權既具有身分權的特質，配偶之人格權尤須尊重，倘承認第三債權人可代為行使權利，則將剝奪配偶基於人格身分是否行使該權利的自由，而有違身分專屬性之原則。\n三、又剩餘財產分配請求權雖以財產上之利益為內容，然生存配偶相較於其他繼承人，或夫妻之間皆可能有自己的想法對於是否行使該等權利。且從剩餘財產分配請求權規範目的觀之，本在於維護夫妻於該制度下的平等地位，以提供其公平發展機會，應將之論為夫妻之一身專屬權，不得繼承。蓋其繼承對死往配偶無意義，而卻有害於生存配偶。故增列本項。",
                        "委員蕭美琴等18人提案": "避免債權人濫權而強迫夫妻行使剩餘財產分配請求權，遂修訂為「『不得讓與或繼承』為原則，但『債權人或繼承人主張顯失公平者，不在此限』」以昭公允。",
                        "審查會": "（照委員尤美女等24人提案通過）\n一、照委員尤美女等24人提案通過。\n二、將委員尤美女等24人提案條文對照表說明欄三，文字更正為：「三、或有論者主張剩餘財產分配請求權之性質屬財產權，若賦予其專屬權，對債權人及繼承人保障不足，並有害交易安全云云。……，婚後努力工作累積財產，反因配偶之債權人代位行使剩餘財產分配請求權而導致事實上夫（妻）債妻（夫）還之結果。……，造成實務上亦發生婚前債務之債權人向法院聲請宣告改用分別財產制並代位求償之事，造成債務人之配偶須以婚後財產償還他方婚前債務之現象，……。」"
                    }
                ]
            ]
        },
        {
            "type": "lawdiff",
            "name": "民法親屬編施行法增訂第六條之三條文草案",
            "header": [
                "審查會通過條文",
                "增訂條文",
                "說明"
            ],
            "content": [
                [
                    "第六條之三　本法中華民國○○年○月○日修正施行前，經債權人向法院聲請宣告債務人改用分別財產制或已代位債務人起訴請求分配剩餘財產而尚未確定之事件，適用修正後之規定。",
                    "第六條之三　中華民國○○年○月○日民法親屬編法定財產制夫妻剩餘財產分配請求權修正施行前，債權人已依民法第一千零十一條向法院聲請宣告債務人改用分別財產制或已代位債務人起訴請求分配剩餘財產之案件，尚未確定者，自修正施行之日起，適用修正後之規定。",
                    {
                        "增訂條文": "一、本條增訂。\n二、本次民法親屬編已將夫妻剩餘財產分配請求權修正為僅限夫妻本人方得行使之一身專屬權，並配合刪除民法第一千零九條與民法第一千零十一條規定。因上開民法第一千零十一條及代位行使剩餘財產分配請求權之規定有遭債權人濫用之情況，致使目前法院實務仍有大量「夫債妻償」或「妻債夫償」之案件仍於法院繫屬中，破壞家庭和諧、侵害人民生存權、財產權甚鉅。為兼顧法定財產制與夫妻剩餘財產分配請求權之立法精神及法安定性之要求，明定新法通過後關於債權人於修正前已向法院聲請宣告債務人改用分別財產制之案件或已起訴代位債務人行使剩餘財產分配請求權之案件，尚未確定者，亦應一併適用修正後之規定。爰增訂本條規定，俾期明確。\n",
                        "審查會": "（修正通過）\n一、修正通過。\n二、有關立法理由採用尤委員美女等提案說明通過。"
                    }
                ]
            ]
        },
        {
            "type": "lawdiff",
            "name": "民法繼承編施行法第一條之三條文修正草案",
            "header": [
                "審查會通過條文",
                "修正條文",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第一條之三　繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人未逾修正施行前為限定繼承之法定期間且未為概括繼承之表示或拋棄繼承者，自修正施行之日起，適用修正後民法第一千一百四十八條、第一千一百五十三條至第一千一百六十三條之規定。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人對於繼承開始以前已發生代負履行責任之保證契約債務，以所得遺產為限，負清償責任；但債權人證明顯失公平者，不在此限。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人已依民法第一千一百四十條之規定代位繼承，以所得遺產為限，負清償責任；但債權人證明顯失公平者，不在此限。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人因不可歸責於己之事由或未同居共財者，於繼承開始時無法知悉繼承債務之存在，致未能於修正施行前之法定期間為限定或拋棄繼承，以所得遺產為限，負清償責任；但債權人證明顯失公平者，不在此限。\n前三項繼承人依修正施行前之規定已清償之債務，不得請求返還。",
                    "第一條之三　繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人未逾修正施行前為限定繼承之法定期間且未為概括繼承之表示或拋棄繼承者，自修正施行之日起，適用修正後民法第一千一百四十八條、第一千一百五十三條至第一千一百六十三條之規定。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人對於繼承開始以前已發生代負履行責任之保證契約債務，以所得遺產為限，負清償責任；但債權人主張顯失公平者，不在此限。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人已依民法第一千一百四十條之規定代位繼承，以所得遺產為限，負清償責任；但債權人主張顯失公平者，不在此限。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人因不可歸責於己之事由或未同居共財者，於繼承開始時無法知悉繼承債務之存在，致未能於修正施行前之法定期間為限定或拋棄繼承，以所得遺產為限，負清償責任；但債權人主張顯失公平者，不在此限。\n前三項繼承人依修正施行前之規定已清償之債務，不得請求返還。",
                    "第一條之三　繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人未逾修正施行前為限定繼承之法定期間且未為概括繼承之表示或拋棄繼承者，自修正施行之日起，適用修正後民法第一千一百四十八條、第一千一百五十三條至第一千一百六十三條之規定。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人對於繼承開始以前已發生代負履行責任之保證契約債務，由其繼續履行債務顯失公平者，以所得遺產為限，負清償責任。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人已依民法第一千一百四十條之規定代位繼承，由其繼續履行繼承債務顯失公平者，以所得遺產為限，負清償責任。\n繼承在民法繼承編中華民國九十八年五月二十二日修正施行前開始，繼承人因不可歸責於己之事由或未同居共財者，於繼承開始時無法知悉繼承債務之存在，致未能於修正施行前之法定期間為限定或拋棄繼承，且由其繼續履行繼承債務顯失公平者，於修正施行後，以所得遺產為限，負清償責任。\n前三項繼承人依修正施行前之規定已清償之債務，不得請求返還。",
                    {
                        "修正條文": "改採限定繼承為原則，但債權人主張其為顯失公平者，始例外改採概括繼承，以維立法者美意。\n",
                        "審查會": "（修正通過）\n一、除第二項、第三項及第四項但書均修正為：「但債權人證明顯失公平者，不在此限。」外，餘均照案通過。\n二、條文對照表說明欄文字，修正為：「依現行條文第二項至第四項規定，繼承人得以所得遺產為限，負有限清償責任，應就顯失公平事由負舉證之責，對繼承人過苛。為使立法之良法美意得以貫徹，宜由債權人就顯失公平事由負舉證之責，亦即債權人須舉證證明繼承人以所得遺產為限負清償責任，顯失公平者，繼承人始不以所得遺產為限，負清償責任，爰修正第二項至第四項規定。」"
                    }
                ]
            ]
        }
    ]
}
