{
    "extracted": "2013-01-10T07:23:44.781Z",
    "committee": [
        "SWE"
    ],
    "summary": "報告併案審查本院委員王惠美等21人、委員潘孟安等21人、委員蔣乃辛等22人、委員李昆澤等22人、委員趙天麟等28人、委員管碧玲等19人及委員吳育仁等23人分別擬具「勞工保險條例第六十九條條文修正草案」案。",
    "doc": {
        "pdf": "http://lci.ly.gov.tw/LyLCEW/agenda1\\02\\pdf\\08\\02\\14\\LCEWA01_080214_00273.pdf",
        "doc": "http://lci.ly.gov.tw/LyLCEW/agenda/02/word/08/02/14/LCEWA01_080214_00273.doc"
    },
    "related": [
        [
            "1010928070200300",
            "本院委員王惠美等21人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011015070200700",
            "本院委員潘孟安等21人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011018070200700",
            "本院委員李昆澤等22人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011022070200100",
            "本院委員趙天麟等28人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011022070201300",
            "本院委員蔣乃辛等22人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011022070201800",
            "本院委員管碧玲等19人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ],
        [
            "1011022070202600",
            "本院委員吳育仁等23人「勞工保險條例第六十九條條文修正草案」，請審議案。"
        ]
    ],
    "status": "排入院會(討論事項)",
    "abstract": "本院社會福利及衛生環境委員會報告併案審查委員王惠美等21人、委員潘孟安等21人、委員蔣乃辛等22人、委員李昆澤等22人、委員趙天麟等28人、委員管碧玲等19人及委員吳育仁等23人分別擬具「勞工保險條例第六十九條條文修正草案」案。",
    "content": [
        {
            "type": "lawdiff",
            "name": "勞工保險條例第六十九條條文修正草案",
            "header": [
                "審查會通過條文",
                "委員等提案",
                "現行法",
                "說明"
            ],
            "content": [
                [
                    "（保留，送院會協商）",
                    "委員王惠美等21人提案：\n第六十九條　本保險之財務如有虧損，其屬於中華民國九十七年十二月三十一日以前之虧損及潛藏負債部分，由財政部審核撥補；其屬於中華民國九十七年十二月三十一日以後之虧損部分，應調整費率挹注，並由政府負最後支付責任。\n委員潘孟安等21人提案：\n第六十九條　勞工保險由政府負最後支付責任，其屬於民國九十七年十二月三十一日以前之潛藏債務，由中央政府分年編列預算撥補。\n委員蔣乃辛等22人提案：\n第六十九條　勞工保險如有虧損及潛藏負債部分，應由保險人報請中央主管機關逐年編列預算審核撥補。\n委員李昆澤等22人提案：\n第六十九條　勞工保險如有虧損，基金不足支付時，應由政府撥款補助，並由政府負最後支付責任。\n委員趙天麟等28人提案：\n第六十九條　勞工保險如有虧損，在中央勞工保險局未成立前，應由中央主管機關審核撥補。\n本保險之財務，由政府負最後支付責任。\n委員管碧玲等19人提案：\n第六十九條　勞工保險如有虧損，應由政府編列預算撥補，並負最後支付責任。\n委員吳育仁等23人提案：\n第六十九條　勞工保險如有虧損，應由中央主管機關審核撥補。",
                    "第六十九條　勞工保險如有虧損，在中央勞工保險局未成立前，應由中央主管機關審核撥補。",
                    {
                        "委員王惠美等21人提案": "一、本保險為確定給付制之強制性社會保險，鑑於基金財務潛在負債迅速增加，為確保退休勞工獲得妥善生活照顧，爰規定由政府負最後支付責任。\n二、又鑑於民國97年起勞保老年給給付改為年金化，導致基金財務負擔加重，復遵照立法院前次審查勞保條例時做成附帶決議，要求行政院在勞保年金實施前，應清算勞保潛藏債務總額，並自民國98年起分十年編預算撥補，爰規定其屬於中華民國九十七年十二月三十一日以前之虧損及潛藏負債部分，由財政部審核撥補。\n三、相關立法例：\n(一)公教人員保險法第5條：「本保險業務由考試院會同行政院指定之機關（構）（以下稱承保機關）辦理。保險財務如有虧損，其屬於中華民國八十八年五月三十日以前之虧損及潛藏負債部分，由財政部審核撥補；其屬於中華民國八十八年五月三十一日以後之虧損部分，應調整費率挹注。」\n(二)公務人員退休撫卹基金管理條例第五條：「本基金之運用及委託經營，由基金管理委員會擬訂年度計畫，經基金監理委員會審定後行之，並由政府負擔保責任。」\n(三)國民年金法第四十九條規定：「本保險之財務，由政府負最後支付責任。」",
                        "委員潘孟安等21人提案": "一、現行條文對於勞工保險已訂有中央主管機關撥補規定，惟相關用語不符實際，予以修正。\n二、勞工保險為確定給付之強制性保險，係台灣社會安全制度的重要基石，影響及於數百萬家庭，940萬名勞工，政府應有維繫其正常運作之責，在國民年金第四十九條、公教人員退休撫卹基金管理條例第八條之立法例，明定勞保財務由政府負最後支付責任。\n三、97年7月17日立法院通過勞保條例修法時，同時通過附帶決議明定勞保年金制度實施前之潛藏債務，由政府分年撥補，以確保廣大勞工給付權益。\n四、公教人員保險法第五條關於公保於88年5月30日以前之潛藏負債由政府編列預算撥補，過去十年多年來，政府編列逾三千億元補公務人員保險之虧損。為勞工保險制度永續經營，並追求各類保險被保險人之間之公平正義，爰訂定實施勞保年金制前之潛藏負債由中央政府分年編列預算撥補。",
                        "委員蔣乃辛等22人提案": "一、針對日前出爐的最新勞保基金精算報告顯示，由於人口快速老化，國民餘命提高，勞保基金收支差短時間由民國109年提早到107年，破產時間也從民國120年提早至116年；屆時將有945萬名勞工領不到退休金，退休生活將無以為繼。\n二、經查公保、農保及國民年金若有虧損，國庫都有審核撥補的機制，顯然現行規定對軍公教、農民與一般非勞工國民之保障較完善，卻只有勞工保險未列入國庫撥補基金虧損的機制中，允為不公。為落實勞工權利之保障，建議參酌公保法第五條、國民年金法第四十七條及農民保險法第四十四條之立法精神，將勞工保險納入「基金虧損國庫撥補的機制」中，爰提出「勞工保險條例」第六十九條條文修正草案。\n三、根據主計處資料，97年到99年，政府已分別編列預算撥補公保159億、147.8億、176億元，政府不應獨厚公保，政府應一視同仁編列預算撥補勞保。",
                        "委員李昆澤等22人提案": "比照國民年金法及公務人員退休撫卹基金管理條例之規定，修正勞工保險條例第六十九條規定，明訂勞工保險如有虧損，基金不足支付時，應由政府撥款補助，並由政府負最後支付責任，以保障廣大勞工之退休生計。",
                        "委員趙天麟等28人提案": "一、新增本條文第二項。\n二、有鑑於國保、農保、公保都由政府負起財務最終支付之責，唯有勞保沒有，勞保局成立距今已超過20年，從省府時期到98年止潛藏負債已經高達5.1兆，若加計99年、100年潛藏負債更已高達6.3兆，且近年來金融風暴、歐債風暴影響，連帶拖累勞保、勞退基金操作績效，在面臨全球景氣衰退，勞保、勞退基金累計帳面虧損將持續擴大，若政府不負最終財務之責，勢必要由勞工及雇主負擔，將造成民眾莫大損失，爰提案增訂勞工保險條例第六十九條第二項，明列勞工保險之財務由政府負最後支付責任。",
                        "委員管碧玲等19人提案": "一、修訂本條文第一項。\n二、基於勞保基金目前潛藏負債多達6兆，且現行公務人員退休撫卹基金管理條例或國民年金皆由政府擔負財務支付之最終責任，目前勞工保險條例未明訂政府之責任，為避免勞退基金虧損擴大，投保之雇主、勞工求助無門，造成人民財產損失。爰增列勞工保險之財務由中央政府負最後支付之責任。",
                        "委員吳育仁等23人提案": "一、勞工保險是我國除了全民健康保險外的第一大社會保險。據勞工保險局101年委託研究計畫指出，以100年12月31日為衡量日，參加勞保全體人數約945萬人，平均年齡39.7歲，平均投保年資為14.4年，平均勞保投保薪資為28,905元。就精算負債而言，100年12月31日勞保精算負債為7.3兆，已提撥基金比率為6.0%，未提撥精算負債占年度涵蓋薪資總額之比率208%。另就勞保現金流量而言，107年預期將首次出現當期保費收入不足以支付各項給付之現象，之後保費收入與各項給付支出缺口將逐年增加，基金資產累績餘額預期於116年出現虧損，50年後基金資產累積虧損達33.73兆元。\n二、既有改善勞工保險之策略不外乎：提高保險費率及上限、調整年金請領年齡、提高勞保基金投資績效、修改給付標準及國庫撥補等。景氣循環或是低迷時，國庫撥補卻是最後的防線，國保、公保與農保都有國庫撥補基金虧損的設計，只有勞保沒有。爰擬修正，勞工保險如有虧損，應由中央主管機關審核撥補，以避免恐慌而勞工一次請領勞保給付金，反而造成更嚴重之財務黑洞，以防守廣大勞工最後保障底線。",
                        "審查會": "本7案，均保留，送院會協商。另，委員劉建國等3人所提修正動議，一併送院會協商。"
                    }
                ]
            ]
        }
    ]
}
