{
    "extracted": "2013-01-10T13:21:24.464Z",
    "propser_text": "本院民進黨黨團",
    "summary": "「衛星廣播電視法部分條文修正草案」，請審議案。",
    "doc": {
        "doc": "http://misq.ly.gov.tw/MISQ/docu/201301/1011224070200700_010309401.doc"
    },
    "related": [],
    "proposal": [
        "民主進步黨立法院黨團",
        "柯建銘",
        "潘孟安",
        "蔡其昌",
        "葉宜津"
    ],
    "status": "交付審查",
    "abstract": "本院民進黨黨團，基於合理限制媒體集團規模以避免言論集中化，係民主先進國家之共識，亦為馬政府所簽署聯合國「公民與政治權利國際公約」所揭櫫之保障意見自由與言論自由之基本作法，而我國現行對跨媒體結合僅在持股比例限制上訂有規範，相較於歐、美國家對跨媒體經營之限制相當寬鬆。台灣旺旺併中嘉案，財團藉由旗下媒體公器私用，箝制言論打擊反對者，嚴重損害言論自由之憲法保障。跨媒體集中的情形日益嚴重，對傳播環境衝擊甚大，面對此一市場生態的轉變，有關跨媒體產權交易、經營權移轉，媒體經營者之適格性等訂定規範刻不容緩，爰此擬具「衛星廣播電視法部分條文修正草案」。是否有當，請公決案。",
    "content": [
        {
            "type": "lawdiff",
            "name": "衛星廣播電視法部分條文修正草案",
            "header": [
                "修正條文",
                "現行條文",
                "說明"
            ],
            "content": [
                [
                    "第四條　（增訂獨立董事）\n衛星廣播電視事業之組織，以股份有限公司及財團法人為限。並置獨立董事至少一名。獨立董事由全體員工或其工會經公開推薦作業推舉社會公正人士擔任之。\n衛星廣播電視事業最低實收資本額及捐助財產總額，由主管機關定之。\n外國人直接持有衛星廣播電視事業之股份，應低於該事業已發行股份總數百分之五十。",
                    "第四條　衛星廣播電視事業之組織，以股份有限公司及財團法人為限。\n衛星廣播電視事業最低實收資本額及捐助財產總額，由主管機關定之。\n外國人直接持有衛星廣播電視事業之股份，應低於該事業已發行股份總數百分之五十。",
                    {
                        "修正條文": "一、修正第一項。\n二、為維護專業自主，避免內部不當勢力控制傷害新聞自由，爰增訂由員工或其工會推舉社會公正人士擔任外部獨立董事，以達監督機制，維護新聞專業之自主。"
                    }
                ],
                [
                    "第五條之一　（金控銀行保險、媒體分離之規定）\n金融控股公司、銀行、保險機構之負責人、其捐助成立之財團法人及其受託人不得為下列行為。但其他法律另有規定者，從其規定：\n一、直接、間接投資衛星廣播電視事業。\n二、擔任衛星廣播電視事業之發起人、董事、監察人或經理人。\n三、以其他方式達控制衛星廣播電視事業之人事、財務或業務。\n前項金融控股公司、銀行、保險機構負責人指金融控股公司、銀行、保險機構之董事、監察人、總經理、副總經理、協理、經理或與其職責相當之人。\n前項負責人之配偶、二親等以內之血親、直系姻親投資同一衛星廣播電視事業者，其持有之股份，合計不得逾該衛星廣播電視事業者已發行股份總數百分之一。\n違反第一項、第三項規定者，其取得之股份無表決權，並不得享有股東權利，中央主管機關得令其限期處分，逾期不為處分者，得停止衛星廣播電視事業者之籌設許可或營運許可。\n違反第一項、第三項規定者，中央主管機關得令衛星廣播電視事業者限期為下列行為：\n一、解除擔任董事、監察人或經理人之職務。\n二、解除金融控股公司、銀行、保險機構、其負責人、其捐助之財團法人及其受託人對衛星廣播電視事業者之控制。",
                    "",
                    {
                        "修正條文": "一、本條新增。\n二、為避免金控、銀行及保險集團挾資金優勢，對其他產業形成不公平競爭，造成壟斷、獨佔、聯合之情事，控制傳媒言論，爰嚴格禁止金控、銀行及保險業與媒體之跨業經營。\n三、保險業與金融業應一視同仁，均不得跨業經營媒體。"
                    }
                ],
                [
                    "第七條　（增訂專業自主條款）\n申請經營直播衛星廣播電視服務事業，其營運計畫應載明下列事項：\n一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n二、開播時程。\n三、財務結構及人事組織。\n四、頻道或節目規畫。\n五、內部控管機制、編輯室自主公約及媒體自律機制規範。\n六、經營方式及技術發展計畫。\n七、收費基準及計算方式。\n八、其他經主管機關指定之事項。\n境外衛星廣播電視事業之分公司，申請在中華民國經營直播衛星廣播電視服務事業，其營運計畫應載明下列事項：\n一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n二、開播時程。\n三、頻道或節目規畫。\n四、收費基準及計算方式。\n五、其他經主管機關指定之事項。",
                    "第七條　申請經營直播衛星廣播電視服務事業，其營運計畫應載明下列事項：\n一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n二、開播時程。\n三、財務結構及人事組織。\n四、頻道或節目規畫。\n五、內部控管機制。\n六、經營方式及技術發展計畫。\n七、收費基準及計算方式。\n八、其他經主管機關指定之事項。\n境外衛星廣播電視事業之分公司，申請在中華民國經營直播衛星廣播電視服務事業，其營運計畫應載明下列事項：\n一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n二、開播時程。\n三、頻道或節目規畫。\n四、收費基準及計算方式。\n五、其他經主管機關指定之事項。",
                    {
                        "修正條文": "一、修正第一項第五款。\n二、為維護專業自主規定，爰增列直播衛星廣播電視業者內部之編輯室自主公約及媒體自律機制之規範。"
                    }
                ],
                [
                    "第八條　（增訂專業自主條款）\n申請經營衛星頻道節目供應事業，其營運計畫應載明下列事項：\n一、經營之頻道數目、頻道名稱及信號傳輸方式。\n二、開播時程。\n三、節目規畫。\n四、傳播本國文化及本國自製節目之實施方案。\n五、內部控管機制、節目編審制度、編輯室自主公約及媒體自律機制規範。\n六、收費基準及計算方式。\n七、其他經主管機關指定之事項。\n衛星頻道節目供應事業規劃節目時，應考量內容多樣性、維護人性尊嚴、善盡社會責任及保障本國文化。\n為保障本國文化，衛星頻道節目供應事業製播節目應符合主管機關所定本國節目比率之限制。\n前項本國節目之認定、類別、指定播送時段及比率限制之辦法，由主管機關定之。\n本法中華民國○年○月○日修正之條文施行前經營衛星頻道節目供應事業者，其營運計畫應於本法修正施行之日起一年內，依第一項第三款、第四款、第二項至前項之規定，向主管機關為變更營運計畫之申請；並於本法修正施行屆滿一年之日起，其製播節目應符合第二項至前項規定。\n境外衛星廣播電視事業之分公司或代理商，申請在中華民國經營衛星頻道節目供應事業，其營運計畫應載明下列事項：\n一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n二、開播時程。\n三、節目規畫。\n四、內部控管機制及節目編審制度。\n五、收費基準及計算方式。\n六、其他經主管機關指定之事項。",
                    "第八條　申請節目供應者之營運計畫應載明下列事項：\n一、預定供應之服務經營者、有線廣播電視系統經營者（包括有線電視節目播送系統）或無線廣播電視電臺之名稱。\n二、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\n三、開播時程。\n四、節目規畫。\n五、收費標準及計算方式。\n六、其他經主管機關指定之事項。\n第十五條第二項　境外衛星廣播電視事業經營衛星廣播電視節目供應者，應在中華民國設立分公司或代理商，於檢附下列文件報請主管機關許可後，始得在中華民國播送節目或廣告：\n一、預定供應之服務經營者、有線廣播電視系統經營者（包括有線電視節　目播送系統）或無線廣播電視電台之名稱。\n二、前項各款文件。",
                    {
                        "修正條文": "一、修正第八條第一項第五款。\n二、增列衛星頻道供應事業者內部之編輯室自主公約及媒體自律機制之規範。"
                    }
                ]
            ]
        }
    ]
}
